k
b
n
##an
d
y
m
t
s
a
ka
##la
ye
f
##in
bɛ
##ra
##ɔn
##en
ma
ko
la
o
##un
j
##ma
kɛ
##li
##ɔr
i
##aa
##on
ni
##ɔrɔ
na
w
##ɔg
##ɛn
##ana
##ba
ɲ
min
c
an
de
ba
u
##ig
##ya
##ri
tɛ
ne
##ɔgɔ
##len
se
##ka
fɔ
##ug
don
##lo
taa
##kɛ
##igi
##so
sa
di
wa
##le
kɔn
da
fa
kan
##ugu
##rɛ
bi
si
##go
den
##sa
##ga
##ɛrɛ
cɛ
##uma
##uso
##na
ta
fɛ
dɔ
##olo
nin
##man
bɔ
sɔrɔ
##si
kɔnɔ
e
##lɛ
##ur
tun
fi
ja
bɛɛ
so
muso
in
##lu
h
ke
ti
mɔgɔ
##ɔgɔn
##uru
ala
nana
to
kɔ
yɛrɛ
##um
dugu
kun
##yi
##mi
san
fo
yen
##da
kelen
##ko
aw
sigi
##ini
dɛ
##ogo
ɲɛ
man
##ro
dɔn
##lɔ
##bi
kɔrɔ
##ti
fana
##ɲɛ
bolo
ɲɔgɔn
##lan
##den
##ta
ji
ha
##jɛ
fɛn
p
##tigi
##mɛ
g
##nu
##kɔrɔ
bila
##fa
##mu
baa
kɛlɛ
ku
yan
masa
kɛra
##ina
du
##lon
olu
cogo
kuma
##kan
saba
##ki
tɔgɔ
##fɛ
seg
ani
dun
##eli
nka
maa
su
ɔ
##di
tuma
ban
mun
ca
ayi
taara
##inɛ
ale
yɔrɔ
##ɛna
##wa
##ele
##mana
##sɛ
mara
fɔlɔ
fila
baara
##re
##bu
##du
##gɛ
##se
fara
##san
ɲa
sira
ki
##ni
anw
be
jeli
kana
##igɛ
dɔw
jɔ
bon
##ura
##uni
minɛ
pa
sɛ
minnu
ci
##mɔgɔ
bɔra
furu
faa
##oli
tile
##ke
##ɛlɛ
tu
##ye
##kala
##kɔ
ga
wu
mi
sɔn
jamana
##bɛ
mɛ
##muso
tɔ
##ɛnɛ
##kɔrɔba
##ran
tan
ya
sisan
##kun
fan
bɛna
##fɔ
##ku
te
baman
bɛn
dan
##ɔrɔn
jɔn
tiɲɛ
##lima
dɔgɔ
##umu
##ji
##bɔ
##aw
kɛn
ɲini
bamanan
masakɛ
dum
filɛ
do
##te
wɛrɛ
wo
##inin
sera
kɛnɛ
##uman
segu
##ban
waa
##bali
bana
sara
caman
##tɔ
##wɔ
ami
##bɛn
hali
##ani
jɛ
##sɛn
dumuni
mɛn
kalan
##ula
ninnu
##yɔrɔ
sen
kama
lajɛ
kara
tigɛ
nɔ
segin
##kolo
##yara
ɔwɔ
waati
jigi
ɲɛna
ɛ
suma
##fi
##nin
mari
numu
##jan
##ja
amiina
lam
kulu
mɔgɔw
mana
yɛlɛ
##yan
wuli
##nen
##oro
##ge
##misɛn
##tɛ
##rika
sun
##kaw
ɲama
##gɛn
ten
kari
bu
kɔni
##denw
denw
tigi
cɛkɔrɔba
##to
##kili
sin
##igin
mo
bara
denkɛ
##ere
mɔ
fura
##ɔnɔ
wolo
##baa
##iri
faga
##law
wele
jan
jugu
##ɔni
ɲuman
tila
##sɔn
ɲamakala
##baga
kɛmɛ
diɲɛ
ɲi
tɛmɛ
bala
ayiwa
jum
faama
ee
ɲinin
bin
##sɛbɛ
##tu
##don
##fin
kala
wala
joli
mali
##qu
##kari
wari
##kara
aa
##tigɛ
jama
mu
kɔfɛ
karamɔgɔ
denmisɛn
jaa
##ha
jira
dɔrɔn
##lɛn
jumɛn
##wu
ɲɔ
misi
qu
##ugun
baro
kɔnɔn
kosɛbɛ
##de
go
tora
mansa
##ale
##madu
##ɔnin
sogo
musow
##gan
nɛ
sabu
dilan
##be
fe
kulubali
kalo
##bila
foro
bɔn
##ul
##rin
boli
kunna
sigilen
##jugu
diya
bo
##minɛ
paul
balima
##ru
##dama
##ɲɔgɔn
baba
##cɛ
sugu
fanga
fari
dugutigi
seli
waga
##oni
foli
donna
##su
teri
jigin
deli
jara
##urun
fɔra
sɛnɛ
barika
ce
##ɔgɔma
taga
naani
jamu
##tɔn
##bolo
##woro
##ɛlɛn
fini
dɔɔnin
jo
##kolon
que
jiri
ŋ
##dugu
labɛn
hakili
##tan
##fɛn
foyi
we
fula
laban
kɔrɔkɛ
walima
##gɔ
z
ɛɛ
##ili
baasi
sababu
##cogo
dɛmɛ
##raba
##raw
fili
sumaworo
kungo
##min
feere
walasa
sokɛ
sirajɛ
##ce
nba
siran
karisa
siri
duuru
##rɔ
##folo
manden
##kelen
##bili
dɔgɔn
mori
##dɔ
ali
bonya
dug
nɛgɛ
faamu
##olu
nɔfɛ
weele
##ci
sɔ
lajɛlen
kɛlen
gɛlɛ
kɛrɛ
diyara
##bo
##ɲa
##dɔn
##iga
par
sanu
tɔɔrɔ
##yɛ
nan
tɛm
sama
##kɔnɔ
##umana
maria
bakari
marifa
yɛlɛma
##mina
##wula
balo
##bilen
sɔgɔma
##kisɛ
kolon
fu
kab
mama
kɔnɔna
nafolo
##ɔri
laa
kɔlɔ
donso
##rɛn
cɛw
son
sini
parce
daminɛ
le
dama
filan
##anw
jinɛ
wara
jatigi
##son
##lisi
bama
hɛrɛ
sɛgɛn
##sɔ
##baw
##masa
##sira
jaabi
##uguni
amadu
##fe
wɔ
taama
ɲininka
np
##mudu
nɔgɔ
sago
wili
dunun
sɔnna
baw
banna
sh
kali
bulon
##sin
juru
gɛlɛn
wolon
##ɲɔ
##sigi
hakɛ
dunan
##yɛn
mini
adama
jeliba
##riya
mɔn
naa
##golo
##tɔrɔ
tɔn
bilen
##riba
sida
sɛbɛn
bilisi
maraka
##uran
sumaya
kamalen
##gin
##bugu
##kɛla
dala
lase
makan
ɲin
gari
mande
##mani
yo
cɛn
##bagaw
dɔgɔnin
##bana
##fɔlɔ
lamɛn
sabali
tunkara
dɔgɔtɔrɔ
##lɔn
kuru
mago
bange
hɔrɔn
masajan
##unu
##mɔgɔw
##tigiw
basi
dugaw
boloko
tuguni
wulila
##do
kanu
saya
sila
kaana
bakarijan
##kura
ara
tulo
woro
wula
kɔlɔsi
numukɛ
soso
tɛgɛ
yiri
kɛrɛfɛ
##suma
garan
##fana
lamɔ
farikolo
##is
##ala
dɛɛ
tɔw
saga
faamuya
##una
dɛsɛ
tɛna
dalen
##jɔ
##ɲɛna
fisa
kaba
tugun
bamananw
##sen
kojugu
##tura
nta
daga
bali
dogo
nafa
saraka
##ɲɛn
yala
jeliw
sigira
##mini
##kɛlaw
dafa
kolo
lariba
wagati
musokɔrɔba
##jata
dila
fala
kabini
kunnaf
minna
minɛn
gɛlɛya
ɲɛnajɛ
##siri
yaa
jala
bisi
bagan
cɛman
kunnafoni
##ren
eee
sami
furakɛ
wali
je
##fila
kuwa
maaw
mamudu
sabula
nt
gosi
lafi
bitɔn
laada
##ona
##unɛ
ge
##baya
##kuma
##wale
dege
deni
tiga
tugu
tulon
tasuma
##fan
##taa
gɛn
##gɛnin
koyi
kɔɲɔ
dɔnkili
kunkolo
##diya
##mila
##ugan
kuya
ɲɛfɔ
falen
nisɔn
kalifa
ntalen
##ugunɛ
naamu
sanfɛ
fɛnɛ
silamɛ
##kuru
##rani
##seke
nci
sina
kɛnɛya
mankan
tɛmɛn
wɔɔrɔ
sariya
co
##koro
golo
muru
tilen
sugunɛ
sɔrɔla
sunjata
ju
##denya
faso
jɛgɛ
kasi
kɔmi
mina
nɔgɔya
##hi
##ɲini
koro
mako
bamakɔ
terikɛ
##eni
nse
cɛla
jelikɛ
jɔyɔrɔ
bisimila
##mo
pe
rɔ
##bara
##sɔrɔ
aaa
##ɲuman
kira
komi
mais
mugu
sani
kunun
falajɛ
musoman
denmisɛnw
denmisɛnnin
##mɔ
##raka
##tuma
hinɛ
kisi
miniyan
sigiyɔrɔ
nɔn
gese
kiba
kura
sɛgɛ
wale
karata
seginna
##fo
##me
##wo
##nan
##zɔn
bɛka
jate
jɛnɛ
dɔnku
npogo
saban
taraw
jeliya
jerika
##kulu
##ɛnɛn
ola
cogoya
yi
pan
ɲaga
selen
warani
waranikala
1
gan
kanto
kabila
mansakɛ
v
##maa
caya
malo
duman
filanan
nk
kin
shɛ
futa
jɛra
sinan
cɛmɔgɔ
##siw
##wan
##sonin
fiɲɛ
danbe
dugawu
denmuso
##jibi
##kɛnɛ
##yita
dusu
fɛrɛ
mabɔ
munna
deniba
taabolo
2
##bon
ɔɔ
dɔnni
kɔrɔfɔ
##fu
##ju
un
cɛba
cɛfa
sigin
##pi
##ali
##babu
##lila
baga
tama
yafa
sabanan
tarawele
wolonwula
##yɔ
##hun
##lama
##muru
##ruya
##tiri
zan
ɲɔn
bere
joona
juguya
kuyate
nkalon
dɔgɔkun
▁
##a
##n
##i
##k
##ɛ
##e
##ɔ
##o
##b
##u
##l
##m
##y
##d
##s
##r
##t
##g
##f
##'
##w
##j
##ɲ
##c
##h
##p
##-
##z
##q
##ŋ
##2
##v
##1
##0
##4
##9
##x
##3
##7
##6
##8
##5
##ɓ
##ɾ
##ʿ
